Repository: abdou-belhadj/btre_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, it

source: Votre Tableau de Board
ar: مجلس الإدارة الخاص بك
it: Il tuo consiglio di amministrazione

source: Gère ton CasaPlus compte
ar: إدارة حسابك CasaPlus
it: Gestisci il tuo account CasaPlus

source: Accueil
ar: منزل
it: accoglienza

source: tableau de Board
ar: مجلس الإدارة
it: consiglio di amministrazione

source: Bienvenue
ar: مرحبا بك
it: benvenuto

source: Voici les annonces immobilières sur lesquelles vous vous êtes renseigné.
ar: فيما يلي قوائم العقارات التي استفسرت عنها.
it: Ecco gli annunci immobiliari che ti sono stati richiesti.

source: Propriété
ar: ممتلكات
it: proprietà

source: Voir la liste
ar: انظر القائمة
it: Vedi la lista

source: Vous n'avez pas fait de recherches
ar: أنت لم تقم بأي بحث
it: Non hai fatto alcuna ricerca

source: Nom d'utilisateur
ar: إسم المستخدم
it: nome utente

source: Mot de passe
ar: كلمة السر
it: password

source: Registre
ar: تسجيل

source: Prénom
ar: الأسم الأول
it: cognome

source: Nom
ar: اسم العائلة
it: Nome

source: Confirmer votre mot de passe
ar: تأكيد كلمة مرورك
it: Conferma la tua password

source: Retour à la liste
ar: العودة إلى القائمة
it: Torna alla lista

source: Prix demandé:
ar: السعر المطلوب:
it: Prezzo richiesto:

source: Surface:
ar: مساحة:
it: zona:

source: Type:
ar: نوع
it: tipo

source: Date d'annonce:
ar: تاريخ الإعلان:
it: Data dell'annuncio:

source: Agent Immobilier:
ar: وكيل عقاري:
it: Agente immobiliare:

source: Agent Immobilier
ar: وكيل عقاري
it: Agente immobiliare

source: Faire une Demande
ar: تقديم طلب
it: Fai una richiesta

source: Propriété:
ar: الملكية:
it: proprietà:

source: Prénom:
ar: الاسم الأول:
it: Cognome:

source: Téléphone:
ar: الهاتف:
it: telefono:

source: Envoyer
ar: إرسال
it: mandare

source: Cité (Nabeul)
ar: (نابل)مدينة
it: città (Nabeul)

source: Cité (Sousse)
ar: (سوسة)مدينة
it: città (Sousse)

source: Prix (Min)
ar: السعر (الحد الأدنى)
it: Prezzo (minimo)

source: Prix (Max)
ar: السعر (الحد الأقصى)
it: Prezzo (massimo)

source: Surface (Min)
ar: السطح (الحد الأدنى)
it: Superficie (minima)

source: Surface (Max)
ar: السطح (الحد الأقصى)
it: Superficie (massima)

source: Chercher
ar: بحث
it: cercare

source: Résultats
ar: النتائج
it: risultati

source: Plus d'informations
ar: مزيد من المعلومات
it: Maggiori informazioni

source: Pas de Local commercials Disponible
ar: لا توجد أرض متاحة
it: Nessun locale commerciale disponibile

source: Chambres:
ar: الغرف:
it: camere:

source: Salle de Bain:
ar: الحمام:
it: bagno:

source: Garage
ar: مرأب لإيواء

source: Place Parking Disponible
ar: بقعة وقوف السيارات المتاحةة
it: Parcheggio disponibile

source: Abri Disponible
ar: المأوى المتاحة
it: Shelter disponibile

source: Jardin Disponible
ar: حديقة المتاحة
it: Giardino disponibile

source: Piscine Disponible
ar: بركة متاحة
it: Piscina disponibile

source: Terrasse Disponible
ar: الشرفة المتاحة
it: Terrazza disponibile

source: Balcon Disponible
ar: شرفة المتاحة
it: Balcone disponibile

source: Cellier Disponible
ar: قبو المتاحة
it: Cantina disponibile

source: Faire Une Demande
ar: تقديم طلب
it: Fai una richiesta

source: Message:
ar: الرسالة:
it: Messaggio:

source: biens
ar: ممتلكات
it: proprietà

source: Chambres (Any)
ar: غرف
it: camere

source: Garage:
ar: مرأب لإيواء:

source: salle de bain:
ar: الحمام:
it: bagno:

source: Pas d'annonces disponibles
ar: لا توجد إعلانات متاحة
it: Nessun annuncio disponibile

source: Type (V/L)
ar: نوع
it: tipo

source: A propos de CasaPlus
ar: حول CasaPlus
it: Informazioni su CasaPlus

source: A propos
ar: حول
it: su

source: Nous cherchons la maison parfaite.
ar: نحن نبحث عن المنزل المثالي.
it: Stiamo cercando la casa perfetta.

source: Nous avons le plus grand nombre d'annonces et mises à jour constantes.
ar: لدينا أكبر عدد من الإعلانات والتحديثات المستمرة.
it: Abbiamo il maggior numero di annunci e aggiornamenti costanti.

source: Donc, vous ne manquerez jamais.
ar: لن تفوتك أبدًا.
it: Quindi, non ti mancherà mai.

source: CasaPlus est le principal marché de l'immobilier et de la location dédié à l'autonomisation des consommateurs avec des données,
ar: CasaPlus هو سوق العقارات الرئيسي والإيجار مخصص لتمكين المستهلكين مع البيانات ،
it: CasaPlus è il principale mercato immobiliare e di noleggio dedicato a responsabilizzare i consumatori con i dati,

source: source d'inspiration et de connaissances autour de chez eux, et les mettre en contact
ar: مصدر الإلهام والمعرفة حول منازلهم ، ووضعهاعلى اتصال
it: fonte di ispirazione e conoscenza intorno alle loro case, e metterliin contatto

source: avec les meilleurs professionnels locaux qui peuvent vous aider.
ar: مع أفضل المهنيين المحليين الذين يمكنهم مساعدتك.
it: con i migliori professionisti locali che possono aiutarti.

source: CasaPlus couvre le cycle de vie complet de la possession et de la vie dans une maison.
ar: CasaPlus يغطي دورة حياة كاملة من الحيازة والحياة فيمنزل.
it: CasaPlus copre l'intero ciclo di vita del possesso e della vita inuna casa

source: CasaPlus exploite la suite la plus populaire de sites immobiliers mobiles.
ar: CasaPlus تدير أشهر مجموعة من المواقع العقارية المتنقلة.
it: CasaPlus gestisce la suite più popolare di siti immobiliari mobili.

source: CasaPlus a été lancé en 2019 et son siège est à Nabeul AFH2.
ar: Casa Plus تم إطلاقه في عام 2019 ويقع مقره الرئيسي في Nabeul AFH2
it: CasaPlus è stato lanciato nel 2019 e ha sede a Nabeul AFH2

source: Vendeur du mois
ar: بائع الشهر
it: Venditore del mese

source: Nous travaillons pour vous
ar: نحن نعمل من أجلك
it: Lavoriamo per te

source: Nous avons le plus grand nombre d'annonces et mises à jour constantes. Donc, vous ne manquerez jamais.
ar: لدينا أكبر عدد من الإعلانات والتحديثات المستمرة. هكذالن تفوتك أبدًا.
it: Abbiamo il maggior numero di annunci e aggiornamenti costanti. Pertanto, non ti perderai mai.

source: Voir nos maisons à vendre
ar: انظر أراضينا للبيع
it: Guarda le nostre case in vendita

source: voir nos maisons à louer
ar: رؤية بيوتنا للإيجار
it: vedere le nostre case in affitto

source: Voir nos terrains à vendre
ar: انظر أراضينا للبيع
it: Guarda le nostre terre in vendita

source: Voir nos locaux commerciaux
ar: تصفح المباني التجاريةت
it: Vedi i nostri locali commerciali

source: Voir nos fonds de commerces
ar: رؤية صناديق الأعمال لدينات
it: Guarda i nostri fondi aziendali

source: Notre équipe
ar: فريقنا
it: Il nostro team

source: Agent immobilier
ar: وكيل عقاري
it: Agente immobiliare

source: Pas d'Agent immobilier disponible
ar: لا يوجد وكيل عقاري
it: Nessun agente immobiliare disponibile

source: Cherche Maison à vendre?
ar: البحث عن منزل للبيع?
it: Alla ricerca di casa in vendita?

source: Cherche Maison à louer?
ar: البحث عن منزل للإيجار
it: Cerca una casa in affitto

source: Cherche Local Commercial?
ar: تسعى الفضاء التجاري؟
it: Alla ricerca di spazi commerciali?

source: Cherche Fond de Commerce?
ar: تسعى صندوق التجارة؟
it: Alla ricerca di un fondo per il commercio?

source: Cherche un terrain?
ar: تبحث عن الأرض؟
it: Alla ricerca di una terra?

source: Vous voulez vendre?
ar: هل تريد البيع؟
it: Vuoi vendere?

source: Dernières annonces de maisons
ar: أحدث الإعلانات المنزل
it: Ultimi annunci di case

source: Dernières annonces de Terrains
ar: آخر إعلانات الأراضي
it: Ultimi annunci di Terre

source: Pas de terrains disponibles
ar: لا توجد أرض متاحة
it: Nessuna terra disponibile

source: Dernières annonces de Fond de Commerce
ar: أحدث الإعلانات للبيع
it: Gli ultimi annunci di Fond de Commerce

source: Pas de Fond de Commerce disponible
ar: لا يوجد وكيل عقاري
it: Nessun fondo commerciale disponibile

source: Dernières annonces de Local Commercial
ar: أحدث إعلانات المساحات التجارية
it: Gli ultimi annunci di spazi commerciali

source: Pas de local commercial disponible
ar: لا توجد مساحة تجارية متاحة
it: Nessuno spazio commerciale disponibilee

source: Nous vous aiderons à trouver un endroit que vous aimerez.
ar: سنساعدك في العثور على مكان تريده.
it: Ti aiuteremo a trovare un posto che ti piacerà.

source: Trouvez votre lieu avec une expérience photo immersive et le plus grand nombre d'annonces, y compris des choses que vous ne trouverez nulle part ailleurs!
ar: ابحث عن مكانك مع تجربة صور غامرة وأكبرهاعدد الإعلانات ، بما في ذلك الأشياء التي لن تجدها في أي مكانفي مكان آخر!
it: Trova il tuo posto con un'esperienza fotografica coinvolgente e la più grandenumero di annunci, comprese le cose che non troverai da nessuna parteAltrove!

source: Dernières annonces à vendre
ar: أحدث الإعلانات للبيع
it: Gli ultimi annunci in vendita

source: Aucune maison à vendre
ar: لا منزل للبيع
it: Nessuna casa in vendita

source: Dernières annonces à louer
ar: أحدث الإعلانات للإيجار
it: Gli ultimi annunci di affitto

source: Aucune annonces à louer
ar: لا توجد قوائم للإيجار
it: Nessun annuncio di affitto

source: Notre téléphone
ar: هاتفنا:
it: Il nostro telefono:

source: Notre email
ar: بريدنا الالكتروني:
it: La nostra email:

source: Emplacement
ar: موقع
it: posizione

source: Contact
ar: اتصال
it: contatto

source: Tableau de bord
ar: مجلس الإدارة
it: Cruscotto

source: Pas de Terrains Disponible
ar: لا توجد أرض متاحة
it: Nessuna terra disponibile
